[
{
"quoteEN": " I know of only one duty, and that is to love. ",
"quoteES": " Sé de un solo deber, y es amar. ",
"author": "❤  Albert Camus  ❤"
	},
  {
"quoteEN": " Kisses are a better fate than wisdom. ",
"quoteES": " Los besos son un destino mejor que la sabiduría. ",
"author": "❤  E.E. Cummings  ❤"
	},
  {
"quoteEN": " To be brave is to love someone unconditionally without expecting anything in return. ",
"quoteES": " Ser valiente es amar a alguien incondicionalmente sin esperar nada a cambio. ",
"author": "❤  Madonna  ❤"
	},
  {
"quoteEN": " The heart has its reason of which reason knows nothing. ",
"quoteES": " El corazón tiene su razón, razón por la cual no sabe nada. ",
"author": "❤  Blaise Pascal  ❤"
	},
  {
"quoteEN": " The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart. ",
"quoteES": " Las mejores y más bellas cosas del mundo no se pueden ver ni tocar. Deben sentirse con el corazón. ",
"author": "❤  Helen Keller  ❤"
	},
  {
"quoteEN": " How do I love thee? Let me count the ways. ",
"quoteES": " ¿Como te amo? Déjame contar las formas. ",
"author": "❤  Elizabeth Barrett Browning  ❤"
	},
  {
"quoteEN": " The single most extraordinary thing I've ever done with my life is fall in love with you. ",
"quoteES": " La cosa más extraordinaria que he hecho con mi vida es enamorarme de ti. ",
"author": "❤  Beth Pearson,-Asi somos-  ❤"
	},
  {
"quoteEN": " There is only one happiness in this life, to love and be loved. ",
"quoteES": " Solo hay una felicidad en esta vida, amar y ser amado. ",
"author": "❤  George Sand  ❤"
	},
  {
"quoteEN": " For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul. ",
"quoteES": " Porque no fue en mi oído que susurraste, sino en mi corazón. No fueron mis labios los que besaste, sino mi alma. ",
"author": "❤  Judy Garland  ❤"
	},
  {
"quoteEN": " All you need is love. But a little chocolate now and then doesn't hurt. ",
"quoteES": " Todo lo que necesitas es amor. Pero un poco de chocolate de vez en cuando no duele. ",
"author": "❤  Charles M. Schulz  ❤"
	},
  {
"quoteEN": " Today is Valentine's Day — or, as men like to call it, Extortion Day! ",
"quoteES": " Hoy es el Día de San Valentín o, como a los hombres les gusta llamarlo, ¡Día de Extorsión! ",
"author": "❤  Jay Leno  ❤"
	},
  {
"quoteEN": " I carry your heart. (I carry it in my heart)  ",
"quoteES": " Llevo tu corazón. (Lo llevo en mi corazón) ",
"author": "❤  E.E. Cummings  ❤"
	},
  {
"quoteEN": " Love doesn't make the world go round. Love is what makes the ride worthwhile. ",
"quoteES": " El amor no hace girar al mundo. El amor es lo que hace que el viaje valga la pena. ",
"author": "❤  Franklin P. Jones  ❤"
	},
  {
"quoteEN": " There is always some madness in love. But there is also always some reason in madness. ",
"quoteES": " Siempre hay algo de locura en el amor. Pero también hay siempre alguna razón en la locura. ",
"author": "❤  Friedrich Nietzsche  ❤"
	},
{
"quoteEN": " We are most alive when we're in love. ",
"quoteES": " Estamos más vivos cuando estamos enamorados. ",
"author": "❤  John Updike  ❤"
	}
]
