[
{
"quoteEN": " Some people go to priests. Others to poetry. I to my friends.  ",
"quoteES": " Algunas personas van a los sacerdotes. Otros a la poesía. Yo a mis amigos. ",
"author": "❤  Virginia Woolf  ❤"
	},
  {
"quoteEN": " If you live to be a 100, I want to live to be 100 minus one day so I never have to live without you.  ",
"quoteES": " Si vives para ser 100, quiero vivir para ser 100 menos un día para que nunca tenga que vivir sin ti. ",
"author": "❤  Winnie the Pooh  ❤"
	},
  {
"quoteEN": " All you need is love. But a little chocolate now and then doesn't hurt.  ",
"quoteES": " Todo lo que necesitas es amor. Pero un poco de chocolate de vez en cuando no duele. ",
"author": "❤  Charles Schulz  ❤"
	},
  {
"quoteEN": " The most memorable people in life will be the friends who loved you when you weren't very lovable.  ",
"quoteES": " Las personas más memorables en la vida serán los amigos que te amaron cuando no eras muy amable. ",
"author": "❤  Aidan Chambers  ❤"
	},
  {
"quoteEN": " Adopt the pace of nature: her secret is patience. ",
"quoteES": " Adopta el ritmo de la naturaleza: su secreto es la paciencia. ",
"author": "❤  Ralph Waldo Emerson  ❤"
	},
  {
"quoteEN": " Love yourself first, and everything else falls in line. You really have to love yourself to get anything done in this world. ",
"quoteES": " Ámate a ti mismo primero, y todo lo demás se alinea. Realmente tienes que amarte a ti mismo para hacer cualquier cosa en este mundo. ",
"author": "❤  Lucille Ball  ❤"
	},
  {
"quoteEN": " Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure. ",
"quoteES": " Respirar. Déjalo ir. Y recuerda que este momento es el único que sabes que tienes con seguridad. ",
"author": "❤  Oprah Winfrey  ❤"
	},
  {
"quoteEN": " Our bodies are our gardens, to the which our wills are gardeners. ",
"quoteES": " Nuestros cuerpos son nuestros jardines, para lo cual nuestras voluntades son jardineros. ",
"author": "❤  William Shakespeare  ❤"
	},
  {
"quoteEN": " Be who you are and say how you feel, because those who mind don't matter, and those who matter don't mind. ",
"quoteES": " Sé quien eres y di cómo te sientes, porque a los que les importa no les importa y a los que les importa no les importa. ",
"author": "❤  Dr. Seuss  ❤"
	},
  {
"quoteEN": " How much good inside a day? Depends how good you live ’em. ",
"quoteES": " ¿Cuánto bien dentro de un día? Depende de lo bien que los vivas. ",
"author": "❤  Shel Silverstein  ❤"
	},
  {
"quoteEN": " It is so important to take time for yourself and find clarity. The most important relationship is the one you have with yourself. ",
"quoteES": " Es muy importante tomarse un tiempo para usted y encontrar claridad. La relación más importante es la que tienes contigo mismo. ",
"author": "❤  Diane Von Furstenberg  ❤"
	},
  {
"quoteEN": " Don't sacrifice yourself too much, because if you sacrifice too much there's nothing else you can give, and nobody will care for you. ",
"quoteES": " No te sacrifiques demasiado, porque si sacrificas demasiado no hay nada más que puedas dar, y nadie se preocupará por ti. ",
"author": "❤  Karl Lagerfeld  ❤"
	},
  {
"quoteEN": " Beauty is how you feel inside, and it reflects in your eyes. It is not something physical. ",
"quoteES": " La belleza es cómo te sientes por dentro, y se refleja en tus ojos. No es algo físico. ",
"author": "❤  Sophia Loren  ❤"
	},
  {
"quoteEN": " To love oneself is the beginning of a lifelong romance. ",
"quoteES": " Amarse a uno mismo es el comienzo de un romance de por vida. ",
"author": "❤  Oscar Wilde  ❤"
	},
{
"quoteEN": " The challenge is not to be perfect, it is to be whole. ",
"quoteES": " El desafío no es ser perfecto, es ser completo. ",
"author": "❤  Jane Fonda  ❤"
	}
]
