
[
{
"quoteEN": " ... If you feel -burnout- setting in, if you feel demoralized and exhausted, it is best, for the sake of everyone, to withdraw and restore yourself. ",
"quoteES": " ... Si siente que se está agotando, si se siente desmoralizado y agotado, es mejor, por el bien de todos, retirarse y recuperarse. ",
"author": "❤  Dalai Lama  ❤"
	},
  {
"quoteEN": " Strength does not come from physical capacity. It comes from an indomitable will. ",
"quoteES": " La fuerza no viene de la capacidad física. Viene de una voluntad indomable. ",
"author": "❤  Mahatma Gandhi  ❤"
	},
  {
"quoteEN": " As you grow older, you will discover that you have two hands, one for helping yourself, the other for helping others. ",
"quoteES": " A medida que envejeces, descubrirás que tienes dos manos, una para ayudarte a ti mismo y la otra para ayudar a los demás. ",
"author": "❤  Maya Angelou  ❤"
	},
  {
"quoteEN": " When you recover or discover something that nourishes your soul and brings joy, care enough about yourself to make room for it in your life. ",
"quoteES": " Cuando te recuperes o descubras algo que nutra tu alma y te brinde alegría, preocúpate lo suficiente por ti mismo para dejar espacio en tu vida. ",
"author": "❤  Jean Shinoda Bolen  ❤"
	},
  {
"quoteEN": " The thing that is really hard, and really amazing, is giving up on being perfect and beginning the work of becoming yourself. ",
"quoteES": " Lo que es realmente difícil y realmente asombroso es renunciar a ser perfecto y comenzar el trabajo de convertirse en uno mismo. ",
"author": "❤  Anna Quindlen  ❤"
	},
  {
"quoteEN": " Almost everything will work again if you unplug it for a few minutes, including you. ",
"quoteES": " Casi todo volverá a funcionar si lo desconecta durante unos minutos, incluido usted. ",
"author": "❤  Anne Lamot  ❤"
	},
  {
"quoteEN": " We cannot direct the wind, but we can adjust the sails. ",
"quoteES": " No podemos dirigir el viento, pero podemos ajustar las velas. ",
"author": "❤  Dolly Parton  ❤"
	},
  {
"quoteEN": " If your compassion does not include yourself, it is incomplete. ",
"quoteES": " Si tu compasión no te incluye a ti mismo, está incompleta. ",
"author": "❤  Jack Kornfield  ❤"
	},
  {
"quoteEN": " Knowing how to be solitary is central to the art of loving. When we can be alone, we can be with others without using them as a means of escape. ",
"quoteES": " Saber ser solitario es fundamental para el arte de amar. Cuando podemos estar solos, podemos estar con otros sin usarlos como un medio de escape. ",
"author": "❤  Bell Hooks  ❤"
	},
  {
"quoteEN": " Invent your world. Surround yourself with people, color, sounds, and work that nourish you. ",
"quoteES": " Inventa tu mundo. Rodéate de personas, color, sonidos y trabajo que te nutran. ",
"author": "❤  Susan Ariel Rainbow Kennedy (SARK)  ❤"
	},
  {
"quoteEN": " Keep good company, read good books, love good things and cultivate soul and body as faithfully as you can. ",
"quoteES": " Haz buena compañía, lee buenos libros, ama las cosas buenas y cultiva el alma y el cuerpo tan fielmente como puedas. ",
"author": "❤  Louisa May Alcott  ❤"
	},
  {
"quoteEN": " It makes no sense to worry about things you have no control over, because there's nothing you can do about them. And why worry about things you do control? The activity of worrying keeps you immobilized. ",
"quoteES": " No tiene sentido preocuparse por cosas sobre las que no tiene control, porque no hay nada que pueda hacer al respecto. ¿Y por qué preocuparse por las cosas que controlas? La actividad de preocuparse te mantiene inmovilizado. ",
"author": "❤  Wayne Dyer  ❤"
	},
  {
"quoteEN": " To experience peace does not mean that your life is always blissful. It means that you are capable of tapping into a blissful state of mind amidst the normal chaos of a hectic life. ",
"quoteES": " Experimentar la paz no significa que tu vida sea siempre feliz. Significa que eres capaz de acceder a un estado mental de felicidad en medio del caos normal de una vida agitada. ",
"author": "❤  Jill Bolte Taylor  ❤"
	},
  {
"quoteEN": " To be a good parent, you need to take care of yourself so that you can have the physical and emotional energy to take care of your family. ",
"quoteES": " Para ser un buen padre, debe cuidarse para poder tener la energía física y emocional para cuidar a su familia. ",
"author": "❤  Michelle Obama  ❤"
	},
{
"quoteEN": " Don't take your health for granted. Don't take your body for granted. Do something today that communicates to your body that you desire to care for it. Tomorrow is not promised. ",
"quoteES": " No des por sentado tu salud. No des tu cuerpo por sentado. Haga algo hoy que comunique a su cuerpo que desea cuidarlo. Mañana no está prometido. ",
"author": "❤  Jada Pinkett Smith  ❤"
	}
]
