[
{
"quoteEN": " There is no charm equal to tenderness of heart. ",
"quoteES": " No hay encanto igual a la ternura de corazón. ",
"author": "❤  Jane Austen  ❤"
	},
  {
"quoteEN": " Love liberates. It doesn't bind. ",
"quoteES": " El amor libera. No se une. ",
"author": "❤  Maya Angelou  ❤"
	},
  {
"quoteEN": " Being deeply loved by someone gives you strength, while loving someone deeply gives you courage. ",
"quoteES": " Ser amado profundamente por alguien te da fuerza, mientras que amar a alguien profundamente te da coraje. ",
"author": "❤  Lao Tzu  ❤"
	},
  {
"quoteEN": " You always gain by giving love. ",
"quoteES": " Siempre ganas dando amor. ",
"author": "❤ Reese Witherspoon ❤"
	},
  {
"quoteEN": " Love isn't something you find. Love is something that finds you. ",
"quoteES": " El amor no es algo que encuentres. El amor es algo que te encuentra. ",
"author": "❤ Loretta Young ❤"
	},
  {
"quoteEN": " If you find someone you love in your life, then hang on to that love. ",
"quoteES": " Si encuentras a alguien que amas en tu vida, entonces quédate con ese amor. ",
"author": "❤ Diana, princesa de Gales ❤"
	},
  {
"quoteEN": " One is loved because one is loved. No reason is needed for loving. ",
"quoteES": " Uno es amado porque uno es amado. No se necesita razón para amar. ",
"author": "❤ Paulo Coelho ❤"
	},
  {
"quoteEN": " Darkness cannot drive out darkness, only light can do that. Hate cannot drive out hate, only love can do that. ",
"quoteES": " La oscuridad no puede expulsar a la oscuridad, solo la luz puede hacer eso. El odio no puede expulsar el odio, solo el amor puede hacer eso. ",
"author": "❤ Martin Luther King Jr. ❤"
	},
  {
"quoteEN": " True love stories never have endings. ",
"quoteES": " Las verdaderas historias de amor nunca tienen final. ",
"author": "❤ Richard Bach ❤"
	},
  {
"quoteEN": " For the two of us, home isn't a place. It is a a person. And we are finally home. ",
"quoteES": " Para nosotros dos, el hogar no es un lugar. Es una persona. Y finalmente estamos en casa. ",
"author": "❤ Stephanie Perkins ❤"
	},
  {
"quoteEN": " A flower cannot blossom without sunshine, and man cannot live without love. ",
"quoteES": " Una flor no puede florecer sin sol, y el hombre no puede vivir sin amor. ",
"author": "❤ Max Muller ❤"
	},
  {
"quoteEN": " Doubt thou the stars are fire; Doubt that the sun doth move; Doubt truth to be a liar; But never doubt I love. ",
"quoteES": " Dudas que las estrellas sean fuego; Duda que el sol se mueva; Dudar de la verdad para ser un mentiroso; Pero nunca dudes que amo. ",
"author": "❤ William Shakespeare ❤"
	},
  {
"quoteEN": " Love is our true destiny. We do not find the meaning of life by ourselves alone — we find it with another. ",
"quoteES": " El amor es nuestro verdadero destino. No encontramos el significado de la vida solo por nosotros mismos, lo encontramos con otro. ",
"author": "❤ Thomas Merton ❤"
	},
  {
"quoteEN": " When you're a kid, you assume your parents are soulmates. My kids are gonna be right about that. ",
"quoteES": " Cuando eres un niño, asumes que tus padres son almas gemelas. Mis hijos tendrán razón en eso. ",
"author": "❤ Pam Beesly, -The Office- ❤"
	},
{
"quoteEN": " Lovers don't finally meet somewhere. They're in each other all along. ",
"quoteES": " Los amantes finalmente no se encuentran en alguna parte. Están el uno en el otro todo el tiempo. ",
"author": "❤ Rumi ❤"
	}
]
